Repository: AntonyCorbett/OnlyM
Catalog: OnlyM/Properties/Resources.*.resx
Languages: ca_es, de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se

source: Permanent backdrop
ca_es: Fons negre permanent
de_de: Dauerhafter schwarzer Hintergrund
es_es: Fondo negro permanente
fr_fr: Écran noir permanent
it_it: Sfondo permanente
ja_jp: 常に無地の背景を表示する
nl_nl: Permanente achtergrond
no: Permanent bakgrunn
pl_pl: Stałe tło
pt_pt: Imagem de fundo permanente
ro_ro: Fundal negru permanent
ru_ru: Постоянный фон
sk_sk: Trvale prázdna obrazovka
sv_se: Bestående dold skärmbild

# USE_CMD_PANEL
source: Enable Command Panel
ca_es: Habilita el Tauler d'opcions
de_de: Medienmenü aktivieren
es_es: Activar el Panel de Comandos
fr_fr: Activer le Panneau de contrôle
it_it: Abilita pannello comandi
ja_jp: コマンドパネルを有効にする
nl_nl: Controlepaneel weergeven
no: Vis kontrollpanel
pl_pl: Włącz Panel Sterowania
pt_pt: Habilitar o Painel de Comando
ro_ro: Activează panoul de control
ru_ru: Включить панель команд
sk_sk: Povoliť panel s príkazmi
sv_se: Aktivera kommandopanelen

# USE_THUMBS
source: Use embedded thumbnails where available
ca_es: Utilitza les miniatures incorporades si estan disponibles
de_de: Eingebettete Vorschaubilder verwenden, falls verfügbar
es_es: Usar miniaturas incorporadas si están disponibles
fr_fr: Utiliser les miniatures intégrées si disponibles
it_it: Usa le miniature incorporate se disponibili
ja_jp: サムネイル情報が含まれている場合には使用する
nl_nl: Gebruik ingesloten miniaturen, indien beschikbaar
no: Bruk innebygde miniatyrbilder hvis tilgjengelig
pl_pl: Używaj wbudowanych miniaturek, jeśli są dostępne
pt_pt: Usar miniaturas incorporadas quando disponível
ro_ro: Utilizați imagini de previzualizare când sunt disponibile
ru_ru: Использовать встроенные эскизы, если они доступны
sk_sk: Použi vložené miniatúry, ak sú k dispozícii
sv_se: Använd inbäddad miniatyrbild om tillgängligt

# USE_TITLES
source: Use embedded titles where available
ca_es: Utilitza els títols incorporats si estan disponibles
de_de: Eingebettete Titel verwenden, falls verfügbar
es_es: Usar títulos incorporados si están disponibles
fr_fr: Utiliser les titres intégrés si disponibles
it_it: Usa i titoli incorporati se disponibili
ja_jp: タイトル情報が含まれている場合には使用する
nl_nl: Gebruik ingesloten titels, indien beschikbaar
no: Bruk innebygde titler hvis tilgjengelig
pl_pl: Używaj wbudowanych tytułów, jeśli są dostępne
pt_pt: Usar títulos incorporados quando disponível
ro_ro: Utilizaţi titluri încorporate când sunt disponibile
ru_ru: Используйте встроенные заголовки, если они доступны
sk_sk: Použi vložené názvy, ak sú k dispozícii
sv_se: Använd inbäddad titel om tillgängligt

# DROP_HERE
source: Drop your media files here!
ca_es: Deixa anar els teus fitxers multimèdia aquí!
de_de: Mediendateien hier ablegen!
es_es: ¡Deja tus archivos multimedia aquí!
fr_fr: Déposez vos fichiers multimédia ici !
it_it: Rilascia qui i tuoi file multimediali!
ja_jp: ここにメディアファイルをドロップしてください
nl_nl: Sleep je mediabestanden hier!
no: Dra mediefilene dine hit!
pl_pl: Przeciągnij tutaj swoje pliki!
pt_pt: Largue os seus ficheiros de multimédia aqui!
ro_ro: Trageți fișierele media aici!
ru_ru: Перетащите медиафайлы сюда!
sk_sk: Sem presuňte mediálne súbory!
sv_se: Drag och släpp media här!

source: Media page
ca_es: Pantalla principal
de_de: Medien
es_es: Página de multimedia
fr_fr: Retour
it_it: Multimedia
ja_jp: メディアページ
nl_nl: Mediapagina
no: Mediasiden
pl_pl: Strony mediów
pt_pt: Página de multimédia
ro_ro: Pagina media
ru_ru: Страница с медиа
sk_sk: Stránka médií
sv_se: Mediasida

source: UNHIDE
ca_es: MOSTRA TOTS
de_de: WIEDER EINBLENDEN
es_es: MOSTRAR TODO
fr_fr: MONTRER TOUT
it_it: MOSTRA
ja_jp: 再表示
nl_nl: ZICHTBAAR MAKEN
no: VIS
pl_pl: POKAŻ
pt_pt: MOSTRAR
ro_ro: REAFIŞARE
ru_ru: ПОКАЗАТЬ
sk_sk: ZOBRAZIŤ SKRYTÉ
sv_se: VISA

source: Display help
ca_es: Ajuda (en anglès)
de_de: Hilfe anzeigen
es_es: Mostrar ayuda
fr_fr: Afficher l'aide
it_it: Visualizza guida
ja_jp: ヘルプを表示する
nl_nl: Helpvenster
no: Vis hjelp
pl_pl: Pomoc
pt_pt: Mostrar ajuda
ro_ro: Afişare ajutor
ru_ru: Справка
sk_sk: Zobraziť Pomocníka
sv_se: Skärmhjälp

# NEW_VERSION
source: New version available!
ca_es: Hi ha una nova versió disponible!
de_de: Neue Version verfügbar!
es_es: ¡Nueva versión disponible!
fr_fr: Nouvelle version disponible !
it_it: Nuova versione disponibile!
ja_jp: 新しいバージョンが利用可能です
nl_nl: Nieuwe versie beschikbaar!
no: Ny versjon tilgjengelig!
pl_pl: Dostępna jest nowa wersja!
pt_pt: Nova versão disponível!
ro_ro: Versiune nouă disponibilă!
ru_ru: Доступна новая версия!
sk_sk: K dispozícií je nová verzia!
sv_se: Uppdatering tillgänglig!

source: DELETE
ca_es: SUPRIMEIX
de_de: LÖSCHEN
es_es: ELIMINAR
fr_fr: SUPPRIMER
it_it: ELIMINA
ja_jp: 削除
nl_nl: VERWIJDEREN
no: SLETT
pl_pl: USUŃ
pt_pt: ELIMINAR
ro_ro: ŞTERGE
ru_ru: Удалить
sk_sk: VYMAZAŤ
sv_se: RADERA

source: Freeze
ca_es: Congela
de_de: Einfrieren
es_es: Pausar
fr_fr: Figer
it_it: Ferma
ja_jp: 再生後に停止
nl_nl: Bevriezen
no: Frys
pl_pl: Zatrzymaj
pt_pt: Fixar
ro_ro: Îngheață
ru_ru: Заморозка
sk_sk: Zmraziť
sv_se: Frys

source: HIDE
ca_es: AMAGA
de_de: AUSBLENDEN
es_es: OCULTAR
fr_fr: CACHER
it_it: NASCONDI
ja_jp: 非表示
nl_nl: VERBERGEN
no: SKJUL
pl_pl: UKRYJ
pt_pt: OCULTAR
ro_ro: ASCUNDE
ru_ru: Скрыть
sk_sk: SKRYŤ
sv_se: DÖLJ

# PAUSE_FINAL_FRAME
source: Pause on final frame
ca_es: Pausa a l'últim fotograma
de_de: Im letzten Frame anhalten
es_es: Pausar en el fotograma final
fr_fr: Faire une pause sur la dernière image
it_it: Fermo immagine sull'ultimo fotogramma
ja_jp: 最後のフレームで一時停止します
nl_nl: Pauzeren op laatste frame
no: Frys siste bilde
pl_pl: Zatrzymaj na ostatniej klatce
pt_pt: Pausar no frame final
ro_ro: Pauză pe ultimul cadru
ru_ru: Пауза на последнем кадре
sk_sk: Pozastaviť na poslednom snímku
sv_se: Pausa vid sista bildrutan

# WILL_PAUSE
source: Will pause on final frame
ca_es: Es posarà en pausa a l'últim fotograma
de_de: Wird im letzten Frame angehalten
es_es: Hará una pausa en el fotograma final
fr_fr: Une pause sera faite sur la dernière image
it_it: Pausa sull'ultimo fotogramma
ja_jp: 最後のフレームで一時停止します
nl_nl: Zal pauzeren op laatste frame
no: Vil pausere på siste bilde
pl_pl: Zatrzymaj na ostatniej klatce
pt_pt: Irá pausar no frame final
ro_ro: Pauză pe ultimul cadru
ru_ru: Остановится на последнем кадре
sk_sk: Pozastaviť na poslednom snímku
sv_se: Kommer att pausa vid sista bildrutan

source: Language
ca_es: Idioma
de_de: Sprache
es_es: Idioma
fr_fr: Langue
it_it: Lingua
ja_jp: 言語
nl_nl: Taal
no: Språk
pl_pl: Język
pt_pt: Língua
ro_ro: Limba
ru_ru: Язык
sk_sk: Jazyk
sv_se: Språk

# RESTART_LANGUAGE
source: Please restart OnlyM after changing the language.
ca_es: Has de reiniciar OnlyM després de canviar d'idioma.
de_de: Bitte OnlyM nach dem Ändern der Sprache neustarten.
es_es: Por favor, reinicia OnlyM después de cambiar el idioma.
fr_fr: Redémarrez OnlyM après avoir changé la langue.
it_it: Si prega di riavviare OnlyM dopo aver cambiato la lingua.
ja_jp: 言語を変更した後には OnlyM を再起動してください。
nl_nl: Start OnlyT opnieuw na het wijzigen van de taal.
no: Vennligst start OnlyM på nytt etter språkbytte.
pl_pl: Uruchom ponownie OnlyM po zmianie języka.
pt_pt: Por favor, reinicie o OnlyM depois de mudar a língua.
ro_ro: Vă rugăm reporniţi OnlyM după schimbarea limbii.
ru_ru: Пожалуйста, перезагрузите OnlyM после изменения языка.
sk_sk: Reštartujte OnlyM po zmene jazyka.
sv_se: Vänligen starta om OnlyM efter byte av språk.

source: Generating subtitles
ca_es: S'estan generant els subtítols
de_de: Untertitel werden generiert
es_es: Generando subtítulos
fr_fr: Sous-titres automatiques
it_it: Generazione sottotitoli
ja_jp: 字幕を生成しています
nl_nl: Genereren van ondertitels
no: Genererer teksting
pt_pt: A gerar legendas
ro_ro: Se generează subtitrările
ru_ru: Файл субтитров создан
sk_sk: Generovanie titulkov
sv_se: Genererar undertexter

# WEB_LOAD_FAIL
source: Failed to load URL {0} with error {1} ({2})
ca_es: No es pot obrir la pàgina web {0} perquè hi ha hagut un error: {1} ({2})
de_de: Fehler beim Laden der URL {0} Fehler {1} ({2})
es_es: No se ha cargado la dirección {0} por el error {1} ({2})
it_it: Impossibile caricare URL {0} con errore {1} ({2})
ja_jp: URLを読み込めませんでした。URL: {0} , エラー内容: {1} ({2})
nl_nl: URL {0} laden niet gelukt met foutmelding {1} ({2})
no: Kunne ikke laste inn URL {0} med feil {1} ({2})
pt_pt: Falha ao carregar o URL {0} com o erro {1} ({2})
ro_ro: Nu s-a putut încărca pagina {0} cu eroarea {1} ({2})
ru_ru: Не удалось загрузить URL {0}. Ошибка: {1} ({2})
sk_sk: Nepodarilo sa načítať adresu {0}. Chyba {1} ({2})
sv_se: Webbsidan {0} kunde inte laddas, fel {1} ({2})

# LOADING_FRAME
source: Loading frame {0}
ca_es: S'està carregant la pàgina {0}
de_de: Frame {0} wird geladen
es_es: Cargando página {0}
it_it: Caricamento pagina {0}
ja_jp: フレーム{0}を読み込んでいます
nl_nl: Laden frame {0}
no: Laster bilde {0}
pt_pt: A carregar a página {0}
ro_ro: Se încarcă cadrul {0}
ru_ru: Загрузка кадра {0}
sk_sk: Načítavam {0}
sv_se: Laddar {0}

source: Web Margins
ca_es: Marges de les pàgines web
de_de: Web Ränder
es_es: Márgenes de la web
it_it: Margini web
ja_jp: Webの余白
nl_nl: Web marges
no: Marger nettsider
pt_pt: Margens da Página de Internet
ro_ro: Margini web
ru_ru: Отступы для WEB
sk_sk: Okraje webovej stránky
sv_se: Webmarginaler

# SECTION_WEB
source: WEB
ca_es: PÀGINES WEB
no: NETTSIDER
pt_pt: INTERNET
sv_se: WEBB

# WEB_MAGNIFIER_SHOW
source: Show magnifier
ca_es: Mostra la lupa
de_de: Lupe anzeigen
es_es: Mostrar lupa
it_it: Mostra lente
ja_jp: 拡大鏡を表示する
nl_nl: Vergrootglas weergeven
no: Vis forstørrelsesglass
pt_pt: Mostrar lupa
ro_ro: Arată lupă
ru_ru: Показывать лупу
sk_sk: Zobraziť lupu
sv_se: Visa förstoringsglas

# WEB_MAGNIFIER_SHAPE
source: Magnifier shape
ca_es: Forma de la lupa
de_de: Form
es_es: Forma de la lupa
it_it: Forma della lente
ja_jp: 拡大鏡の形
nl_nl: Vergrootglas vorm
no: Forstørrelsesglass form
pt_pt: Formato da lupa
ro_ro: Formă lupă
ru_ru: Форма лупы
sk_sk: Tvar lupy
sv_se: Förstoringsglasets form

# WEB_MAGNIFIER_SIZE
source: Magnifier size
ca_es: Mida de la lupa
de_de: Größe
es_es: Tamaño de la lupa
it_it: Dimensione della lente
ja_jp: 拡大鏡のサイズ
nl_nl: Vergrootglas grootte
no: Forstørrelsesglass størrelse
pt_pt: Tamanho da lupa
ro_ro: Dimensiune lupă
ru_ru: Размер лупы
sk_sk: Veľkosť lupy
sv_se: Förstoringsglasets storlek

# WEB_MAGNIFIER_ZOOM
source: Magnifier magnification level
ca_es: Nivell d'amplificació de la lupa
de_de: Vergrößerungsstufe
es_es: Nivel de amplificación de la lupa
it_it: Livello ingrandimento lente
ja_jp: 拡大鏡の拡大率
nl_nl: Vergrotingsfactor voor Vergrootglas
no: Forstørrelsesnivå
pt_pt: Zoom da lupa
ro_ro: Nivel mărire lupă
ru_ru: Уровень увеличения лупы
sk_sk: Úroveň zväčšenia lupy
sv_se: Förstoringsnivå

# WEB_ZOOM_INCREMENT
source: Page zoom increment
ca_es: Increment del zoom amb cada clic
de_de: Größe der Zoomintervalle
es_es: Incremento del zoom de la página
it_it: Incremento zoom pagina
ja_jp: ページの拡大/縮小ボタンの拡大率
nl_nl: Pagina zoom vergroting
no: Zoomintervall nettsider
pt_pt: Aumentar zoom da página
ro_ro: Nivel mărire pagină
ru_ru: Увеличение масштаба страницы на
sk_sk: Krok zväčšenia lupy
sv_se: Förstoringskänslighet

# PURGE_WEB_CACHE
source: PURGE BROWSER CACHE
ca_es: ESBORRA LA MEMÒRIA CAU
de_de: BROWSERDATEN LÖSCHEN
es_es: BORRAR CACHÉ DEL NAVEGADOR
it_it: SVUOTA CACHE BROWSER
ja_jp: ブラウザーのキャッシュをクリア
nl_nl: BROWSERCACHE LEEGMAKEN
no: Tøm nettsidebuffer
pt_pt: LIMPAR O CACHE DO NAVEGADOR
ro_ro: ȘTERGE CACHE BROWSER
ru_ru: ОЧИСТИТЬ КЭШ БРАУЗЕРА
sk_sk: VYČISTENIE MEDZIPAMÄTE PREHLIADAČA
sv_se: TÖM CACHEMINNET

# PURGE_WEB_CACHE_RESTART
source: The browser cache will be purged on next restart.
ca_es: La memòria cau del navegador web s'esborrarà quan reiniciïs l'aplicació.
de_de: Die Browserdaten werden beim nächsten Neustart gelöscht.
es_es: La caché del navegador web se eliminará en el siguiente reinicio.
it_it: La cache del browser sarà svuotata al prossimo riavvio.
ja_jp: 次の再起動の時にブラウザのキャッシュがクリアされます。
nl_nl: De browsercache zal worden verwijderd bij het heropstarten.
no: Nettsidebuffer slettes ved neste omstart.
pt_pt: A cache do navegador será limpa na próxima vez que abrir o programa.
ro_ro: Cache-ul browserului va fi șters la următoarea repornire.
ru_ru: Кэш браузера будет очищен при следующем перезапуске.
sk_sk: Medzipamäť prehliadača bude vymazaná po reštarte.
sv_se: Cacheminnet töms vid nästa omstart.

# WEB_MAGNIFIER_FRAME_THICKNESS
source: Magnifier frame thickness
ca_es: Gruix del contorn de la lupa
de_de: Rahmenstärke
es_es: Grosor del marco de la lupa
it_it: Spessore cornice lente
ja_jp: 拡大鏡の枠の太さ
nl_nl: Vergrootglas frame dikte
no: Forstørrelsesglass rammetykkelse
pt_pt: Espessura da moldura da lupa
ro_ro: Grosime ramă lupă
ru_ru: Толщина рамки лупы
sk_sk: Šírka rámiku lupy
sv_se: Förstoringsglasets ramtjocklek

# ALLOW_MIRROR
source: Allow mirror window
ca_es: Permet el control amb una finestra replicada
de_de: Spiegeln zulassen
es_es: Permitir ventana de espejo
it_it: Consenti clonazione schermo
ja_jp: ミラーリング用ウィンドウを許可する
nl_nl: Spiegelen toestaan
no: Tillat speiling
pt_pt: Permitir janela de espelhamento
ro_ro: Permite funcția oglindă
ru_ru: Разрешить зеркальный режим
sk_sk: Povoliť okno zrkadlenia
sv_se: Tillåt spegling

# MIRROR_BY_DEFAULT
source: Mirror enabled by default
ca_es: Mode de rèplica activat per defecte
de_de: Spiegeln standardmäßig aktiviert
es_es: Espejo habilitado por defecto
it_it: Clonazione abilitata per impostazione predefinita
ja_jp: ミラーリングをデフォルトで有効にする
nl_nl: Spiegel standaard ingeschakeld
no: Speiling aktivert som standard
pt_pt: Espelhamento ativado por defeito
ro_ro: Funcția oglindă activată implicit
ru_ru: Зеркальный режим включён по умолчанию
sk_sk: Zrkadlenie je v predvolenom nastavení povolené
sv_se: Spegling som standard

source: Mirror zoom
ca_es: Zoom de la rèplica
de_de: Zoom der Spiegelung
es_es: Zoom del espejo
it_it: Ingrandimento clone
ja_jp: ミラーリングの拡大
nl_nl: Spiegel zoom
no: Speilet zoom
pt_pt: Zoom de espelhamento
ro_ro: Mărire oglindă
ru_ru: Увеличение в зеркальном режиме
sk_sk: Zrkadlenie zoom
sv_se: Förstora spegling

# WEB_LOADING
source: Loading...
ca_es: S'està carregant...
de_de: Wird geladen...
es_es: Cargando...
it_it: Caricamento...
ja_jp: 読み込んでいます...
nl_nl: Laden...
no: Laster...
pt_pt: A carregar...
ro_ro: Se încarcă...
ru_ru: Загрузка...
sk_sk: Načítava sa...
sv_se: Laddar...

source: Launching mirror...
ca_es: S'està iniciant la rèplica...
de_de: Spiegelung wird gestartet...
es_es: Lanzando espejo...
it_it: Avvio del clone...
ja_jp: ミラーリングを開始しています...
nl_nl: Lancering starten...
no: Starter speiling...
pt_pt: A iniciar o espelhamento...
ro_ro: Lansare oglindă...
ru_ru: Зеркальный режим запускается...
sk_sk: Spúšťanie zrkadlenia...
sv_se: Startar spegling...

# CHANGE_MIRROR_HOTKEY
source: Change the mirror hotkey!
ca_es: Hauries de canviar la tecla de drecera de la rèplica!
de_de: Spiegeln-Hotkey ändern!
es_es: ¡Cambia las teclas de acceso rápido al espejo!
it_it: Cambia i tasti per il clone!
ja_jp: ミラーリング終了のホットキーを変更してください。
nl_nl: Verander de sneltoets spiegel!
no: Endre hurtigtast for speiling!
pt_pt: Altere a tecla de atalho do espelhamento!
ro_ro: Schimbă comanda rapidă a oglinzii!
ru_ru: Измените горячую клавишу для зеркального режима!
sk_sk: Zmeňte klávesovú skratku pre zrkadlenie!
sv_se: Byt tangentgenvägen!

# LOGGING_LEVEL_HIGH
source: Logging level is high!
ca_es: El nivell de registre és alt!
de_de: Logging-Level ist hoch!
es_es: ¡El nivel de registro es alto!
it_it: Il livello del registro è alto!
ja_jp: ログレベルが高く設定されています
nl_nl: Logboekregistratieniveau is hoog!
no: Høyt loggingsnivå!
pt_pt: Nível de registo é alto!
ro_ro: Nivelul de logare este mare!
ru_ru: Уровень ведения журнала высокий!
sk_sk: Úroveň logovania je vysoká!
sv_se: Loggnivån är hög!

source: Mirror hotkey
ca_es: Tecla de drecera per a la rèplica
de_de: Spiegeln-Hotkey
es_es: Teclas de acceso rápido al espejo
it_it: Combinazione tasti clone
ja_jp: ミラーリング終了のホットキー
nl_nl: Spiegel sneltoets
no: Hurtigtast speiling
pt_pt: Tecla de atalho do espelhamento
ro_ro: Comandă rapidă oglindă
ru_ru: Горячая клавиша зеркального режима
sk_sk: Klávesa pre zrkadlenie
sv_se: Speglingens tangentgenväg

source: Mirror
ca_es: Replica
de_de: Spiegeln
es_es: Espejo
it_it: Clona
ja_jp: ミラーリング
nl_nl: Spiegelen
no: Speiling
pt_pt: Espelhamento
ro_ro: Oglindă
ru_ru: Зеркальный режим
sk_sk: Zrkadliť
sv_se: Spegla

# JWL_TRADEMARK
source: "JW Library" is a registered trademark of Watch Tower Bible and Tract Society of Pennsylvania
ca_es: «JW Library» és una marca registrada de Watch Tower Bible and Tract Society of Pennsylvania
es_es: "JW Library" es una marca registrada de Watch Tower Bible and Tract Society of Pennsylvania
it_it: "JW Library" è un marchio registrato di Watch Tower Bible and Tract Society of Pennsylvania
ja_jp: JW Library は Watch Tower Bible and Tract Society of Pennsylvania の登録商標です
nl_nl: "JW Library" is een gedeponeerd handelsmerk van Watch Tower Bible and Tract Society of Pennsylvania
no: ”JW Library” er et registrert varemerke av Watch Tower Bible and Tract Society of Pennsylvania
pt_pt: "JW Library" é uma marca registada da Watch Tower Bible and Tract Society of Pennsylvania
ro_ro: "JW Library" este o marcă înregistrată a Watch Tower Bible and Tract Society of Pennsylvania
sk_sk: "JW Library" je registrovaná ochranná známka spoločnosti Watch Tower Bible and Tract Society of Pennsylvania
sv_se: ”JW Library” är ett registrerat varumärke av Watch Tower Bible and Tract Society of Pennsylvania

source: Cannot delete file!
ca_es: No es pot suprimir el fitxer!
de_de: Datei kann nicht gelöscht werden!
it_it: Impossibile eliminare il file!
ja_jp: ファイルを削除できません
nl_nl: Kan het bestand niet verwijderen!
no: Kan ikke slette filen!
pt_pt: Não foi possível eliminar o ficheiro!
ro_ro: Nu se poate șterge acest fișier!
ru_ru: Не удается удалить файл!
sk_sk: Súbor sa nedá vymazať!
sv_se: Kunde inte radera filen!

# ACTIVE_ITEM_DELETED
source: The media file was deleted!
ca_es: El fitxer multimèdia s'ha suprimit!
de_de: Die Mediendatei wurde gelöscht!
it_it: Il file multimediale è stato eliminato!
ja_jp: メディアファイルが削除されています
nl_nl: Het bestand werd verwijderd!
no: Mediefilen ble slettet!
pt_pt: O ficheiro multimédia foi eliminado!
ro_ro: Fișierul media a fost șters!
ru_ru: Файл удален!
sk_sk: Súbor bol odstránený!
sv_se: Mediafil borttagen!

source: (contains 1 rolling slide)
ca_es: (conté 1 diapositiva en moviment)
de_de: (enthält 1 automatische Folie)
it_it: (contiene sequenza di 1 diapositiva)
ja_jp: (1枚のループスライドが含まれています)
nl_nl: (bevat 1 rollende dia)
no: (inneholder 1 rullende lysbilde)
pt_pt: (contém 1 imagem)
ro_ro: (conţine 1 diapozitiv)
ru_ru: (содержит 1 слайд)
sk_sk: (obsahuje 1 prezentáciu obrázkov)
sv_se: (innehåller 1 rullande bild)

source: (contains 1 slide)
ca_es: (conté 1 diapositiva)
de_de: (enthält 1 Folie)
it_it: (contiene 1 diapositiva)
ja_jp: (1枚のスライドが含まれています)
nl_nl: (bevat 1 dia)
no: (inneholder 1 lysbilde)
pt_pt: (contém 1 imagem)
ro_ro: (conţine 1 diapozitiv)
ru_ru: (содержит 1 слайд)
sk_sk: (obsahuje 1 obrázok)
sv_se: (innehåller 1 bild)

# DLG_CANCEL
source: CANCEL
ca_es: CANCEL·LA
de_de: ABBRECHEN
it_it: ANNULLA
ja_jp: キャンセル
nl_nl: ANNULEREN
pt_pt: CANCELAR
ro_ro: ANULEAZĂ
ru_ru: ОТМЕНА
sk_sk: ZRUŠIŤ
sv_se: AVBRYT

# DLG_OK
source: OK
ca_es: D'ACORD
ru_ru: ОК

# SET_MEDIA_START
source: Media Start
ca_es: Inici de la reproducció
de_de: Starten bei
it_it: Inizio riproduzione
ja_jp: メディアの再生開始位置
pt_pt: Início de Multimédia
ro_ro: Pornire media
ru_ru: Запуск медиа

source: Hours
ca_es: Hores
de_de: Stunden
it_it: Ore
ja_jp: 時
nl_nl: Uren
pt_pt: Horas
ro_ro: Ore
ru_ru: Часов
sk_sk: Hodiny
sv_se: Timmar

source: Minutes
ca_es: Minuts
de_de: Minuten
it_it: Minuti
ja_jp: 分
nl_nl: Minuten
pt_pt: Minutos
ro_ro: Minute
ru_ru: Минут
sk_sk: Minúty
sv_se: Minuter

source: Seconds
ca_es: Segons
de_de: Sekunden
it_it: Secondi
ja_jp: 秒
nl_nl: Seconden
pt_pt: Segundos
ro_ro: Secunde
ru_ru: Секунд
sk_sk: Sekundy
sv_se: Sekunder

# SHOW_START_OFFSET_DLG
source: Adjust start time
ca_es: Ajusta el temps d'inici
de_de: Startzeit anpassen
it_it: Regola punto iniziale
ja_jp: 再生開始位置を調整します
nl_nl: Begintijd aanpassen
pt_pt: Ajustar hora de início
ro_ro: Ajustați timpul de pornire
ru_ru: Настроить время начала
sv_se: Justera starttid

# CLEAR_RECENTS
source: CLEAR
ca_es: NETEJA
de_de: LÖSCHEN
it_it: CANCELLA
ja_jp: クリア
nl_nl: VERWIJDER
pt_pt: LIMPAR
ro_ro: ȘTERGE
ru_ru: ОЧИСТИТЬ
sv_se: RENSA

# PDF_VIEW
source: View
ca_es: Vista
de_de: Zoom
ja_jp: 表示
nl_nl: Beeld
pt_pt: Visualização
ro_ro: Vizualizare
ru_ru: Просмотр
sv_se: Visning

# PDF_VIEW_STYLE_DEFAULT
source: Default
ca_es: Per defecte
de_de: Standard
ja_jp: デフォルト
nl_nl: Standaard
pt_pt: Predefinida
ro_ro: Standard
ru_ru: По умолчанию
sv_se: Standard

# PDF_VIEW_STYLE_HORZ
source: Horizontal fit
ca_es: Horitzontal
de_de: Seitenbreite
ja_jp: 横幅に合わせる
nl_nl: Horizontaal
pt_pt: Ajuste horizontal
ro_ro: Potrivește pe orizontală
ru_ru: Горизонтальный
sv_se: Justera horisontellt

# PDF_VIEW_STYLE_VERT
source: Vertical fit
ca_es: Vertical
de_de: Eine Seite
ja_jp: 縦幅に合わせる
nl_nl: Verticaal
pt_pt: Ajuste vertical
ro_ro: Potrivește pe verticală
ru_ru: Вертикальный
sv_se: Justera vertikalt

# PDF_PAGENUM
source: Starting page
ca_es: Pàgina d'inici
de_de: Starten bei Seite
ja_jp: 開始ページ
nl_nl: Startpagina
pt_pt: Página inicial
ro_ro: Pagina de start
ru_ru: Начальная страница
sv_se: Startsida

# MEDIA_WINDOWED
source: Windowed
ca_es: Mostra en una finestra enlloc d'un altre monitor
de_de: Fenstermodus
ja_jp: ウィンドウ表示モード
nl_nl: Venster
pt_pt: Modo em Janela
ru_ru: Оконный режим
sv_se: Fönsterläge

# ALLOW_DB_ACCESS
source: Access to the OnlyM database is required!
ca_es: És necessari l'accés a la base de dades de OnlyM!
de_de: Zugriff auf die OnlyM-Datenbank erforderlich!
ja_jp: OnlyMのデータベースにアクセスできません。
nl_nl: Toegang tot de OnlyM database is vereist!
pt_pt: É necessário acesso à base de dados do OnlyM!
ru_ru: Требуется доступ к базе данных OnlyM!
sv_se: Åtkomst till OnlyM-databasen krävs!

# NO_DESELECT_WINDOWED
source: Cannot deselect windowed mode when media is active
ca_es: No es pot treure el mode «Mostra en una finestra» mentre s'està mostrant contingut multimèdia
de_de: Während einer Wiedergabe kann der Fenstermodus nicht deaktiviert werden
ja_jp: メディアを表示中はウィンドウ表示モードを解除できません
nl_nl: Kan scherm niet deselecteren wanneer media actief is
pt_pt: Não é possível desativar o Modo em Janela quando a projeção está ativa
ru_ru: Невозможно отключить оконный режим при активном медиа
sv_se: Fönsterläget kan inte avaktiveras vid uppspelning av media

# MEDIA_MONITOR
source: Monitor
fr_fr: Moniteur
ja_jp: モニター
nl_nl: Scherm
no: Skjerm
ru_ru: Монитор
sv_se: Skärm

# RECENT_TIMES
source: Recent
de_de: Verlauf
it_it: Recenti
ja_jp: 最近の設定
pt_pt: Recentes
ru_ru: Недавние
sv_se: Föregående
