Repository: AntonyCorbett/OnlyM
Catalog: OnlyM/Properties/Resources.*.resx
Languages: ca_es, de_de, es_es, fr_fr, it_it, ja_jp, nl_nl, no, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se

# APP_VER
source: OnlyM software version: {0}
ca_es: Versió del programa: {0}
es_es: Versión del software OnlyM: {0}
fr_fr: Version logiciel {0}
it_it: Versione software OnlyM: {0}
ja_jp: OnlyMのソフトウェアバージョン: {0}
nl_nl: OnlyM Software-versie: {0}
no: OnlyM programvareversjon: {0}
pl_pl: Wersja nr {0}
pt_pt: Versão de software {0}
ro_ro: Versiune software: {0}
ru_ru: OnlyM версия {0}
sk_sk: Verzia programu OnlyM: {0}
sv_se: OnlyM version: {0}

# CONFIRM_STOP_MEDIA
source: Do you want to stop playback?
ca_es: Vols aturar la reproducció?
de_de: Wiedergabe wirklich beenden?
es_es: ¿Deseas detener la reproducción?
fr_fr: Souhaitez-vous arrêter la lecture ?
it_it: Vuoi interrompere la riproduzione?
ja_jp: 再生を停止しますか？
nl_nl: Wil je het afspelen stoppen?
no: Vil du stoppe avspillingen?
pl_pl: Czy chcesz zatrzymać odtwarzanie?
pt_pt: Deseja parar a reprodução?
ro_ro: Vrei să oprești redarea?
ru_ru: Остановить воспроизведение?
sk_sk: Chcete zastaviť prehrávanie?
sv_se: Vill du stoppa uppspelningen?

# COPYING_ERROR
source: There was an error!
ca_es: S'ha produït un error!
de_de: Es ist ein Fehler aufgetreten!
es_es: ¡Se ha producido un error!
fr_fr: Une erreur de copie s'est produite !
it_it: Si è verificato un errore!
ja_jp: エラーが発生しました
nl_nl: Er is een fout opgetreden!
no: Det oppstod en feil!
pl_pl: Wystąpił błąd!
pt_pt: Ocorreu um erro!
ro_ro: A apărut o eroare!
ru_ru: Произошла ошибка!
sk_sk: Vyskytla sa chyba!
sv_se: Ett fel har uppstått!

# FILES_COPIED
source: {0} files copied
ca_es: S'han copiat {0} fitxers
de_de: {0} Dateien kopiert
es_es: {0} archivos copiados
fr_fr: {0} fichiers copiés
it_it: {0} file copiati
ja_jp: {0}個のファイルをコピーしました
nl_nl: {0} bestanden gekopieerd
no: {0} filer kopiert
pl_pl: {0} pliki/ów skopiowano
pt_pt: {0} ficheiros copiados
ro_ro: {0} fişiere copiate
ru_ru: Скопировано {0} файлов
sk_sk: {0} súbory skopírované
sv_se: {0} filer överförda

source: File copied
ca_es: S'ha copiat el fitxer
de_de: Datei kopiert
es_es: Archivo copiado
fr_fr: Fichier copié
it_it: File copiato
ja_jp: ファイルをコピーしました
nl_nl: Bestand gekopieerd
no: Fil kopiert
pl_pl: Plik skopiowany
pt_pt: Ficheiro copiado
ro_ro: Fișier copiat
ru_ru: Файл скопирован
sk_sk: Súbory skopírované
sv_se: Fil överfört

# MEDIA_ACTIVE
source: Media is active - cannot close!
ca_es: No es pot sortir mentre es mostra contingut multimèdia!
de_de: Wiedergabe ist aktiv - beenden nicht möglich!
es_es: Un archivo multimedia está activo, ¡no se puede cerrar!
fr_fr: Lecture en cours - impossible de fermer !
it_it: Riproduzione in corso, non puoi chiudere!
ja_jp: メディアを表示中です。閉じることができません。
nl_nl: Media is actief - kan niet sluiten!
no: Media er aktiv - kan ikke lukke!
pl_pl: Nie można zamknąć programu podczas odtwarzania!
pt_pt: Multimédia em uso - não é possível fechar!
ro_ro: Conținut media activ - nu se poate închide!
ru_ru: Не удается закрыть - запущен медиафайл!
sk_sk: Médiá sú aktívne - nemôžete zavrieť!
sv_se: Media visas - kan inte stänga!

# MONITOR_NONE
source: None
ca_es: Cap
de_de: Kein Monitor ausgewählt
es_es: Ninguno
fr_fr: Aucun
it_it: Nessuno
ja_jp: なし
nl_nl: Geen
no: Ingen
pl_pl: Żaden
pt_pt: Nenhum
ro_ro: Niciunul
ru_ru: Не выбран
sk_sk: Nenastavený
sv_se: Ingen

source: New update available!
ca_es: Hi ha una nova actualització disponible!
de_de: Neues Update verfügbar!
es_es: ¡Nueva actualización disponible!
fr_fr: Nouvelle version disponible !
it_it: Nuovo aggiornamento disponibile!
ja_jp: 新しい更新版が利用可能です
nl_nl: Nieuwe update beschikbaar!
no: Ny versjon tilgjengelig!
pl_pl: Aktualizacja jest dostępna!
pt_pt: Nova versão disponível!
ro_ro: Actualizare nouă disponibilă!
ru_ru: Доступно обновление!
sk_sk: Je dostupná aktualizácia!
sv_se: Uppdatering tillgänglig!

# NO_SUPPORTED_FILES
source: No supported media files!
ca_es: Fitxers multimèdia incompatibles!
de_de: Keine unterstützte Mediendateien!
es_es: ¡Archivos multimedia incompatibles!
fr_fr: Aucun de ces fichiers n'est supporté !
it_it: Nessun file multimediale supportato!
ja_jp: サポートされているメディアファイルではありません
nl_nl: Geen ondersteunde mediabestanden!
no: Ingen støttede filer!
pl_pl: Nie obsługiwany format pliku!
pt_pt: Ficheiros de multimédia não suportados!
ro_ro: Fișierele media nu sunt suportate!
ru_ru: Неподдерживаемые медиафайлы!
sk_sk: Žiadne podporované mediálne súbory!
sv_se: Mediaformatet stöds inte!

source: OK
ca_es: D'ACORD
ru_ru: ОК

source: VIEW
ca_es: MOSTRA
de_de: ANZEIGEN
es_es: VER
fr_fr: DÉTAILS
it_it: VEDI
ja_jp: 表示
nl_nl: BEKIJKEN
no: VIS
pl_pl: WIDOK
pt_pt: VER
ro_ro: DETALII
ru_ru: ИНФО
sk_sk: ZOBRAZ
sv_se: VISA

source: YES
ca_es: SÍ
de_de: JA
es_es: SÍ
fr_fr: OUI
it_it: SÌ
ja_jp: はい
nl_nl: JA
no: JA
pl_pl: TAK
pt_pt: SIM
ro_ro: DA
ru_ru: ДА
sk_sk: ÁNO
sv_se: JA

source: Blank Screen
ca_es: Pantalla sense res
de_de: Leerer Bildschirm
es_es: Pantalla en blanco
fr_fr: Écran noir
it_it: Schermo nero
ja_jp: 無地スクリーン
nl_nl: Zwart scherm
no: Tom skjerm
pl_pl: Czarny ekran
pt_pt: Ecrã Vazio
ro_ro: Ecran negru
ru_ru: Пустой экран
sk_sk: Prázdna obrazovka
sv_se: Dölj skärmbild

# MEDIA_FOLDER_BROWSE
source: Select Media Folder
ca_es: Selecciona la carpeta dels fitxers multimèdia
de_de: Medienordner auswählen
es_es: Selecciona la carpeta multimedia
fr_fr: Sélectionnez le dossier multimédia
it_it: Selezione cartella multimedia
ja_jp: メディアフォルダーの選択
nl_nl: Kies mediamap
no: Velg Media-mappe
pl_pl: Wybierz folder multimediów
pt_pt: Selecione a pasta de multimédias
ro_ro: Selectaţi dosarul Media
ru_ru: Выберите папку мультимедиа
sk_sk: Vyberte priečinok Media
sv_se: Välj mediamapp

source: Settings
ca_es: Configuració
de_de: Einstellungen
es_es: Configuración
fr_fr: Paramètres
it_it: Impostazioni
ja_jp: 設定
nl_nl: Instellingen
no: Innstillinger
pl_pl: Ustawienia
pt_pt: Definições
ro_ro: Setări
ru_ru: Настройки
sk_sk: Nastavenie
sv_se: Inställningar

# SETTINGS_DISABLED
source: Settings disabled by administrator!
ca_es: La configuració està inhabilitada per l'administrador!
de_de: Einstellungen durch Administrator deaktiviert!
es_es: ¡La configuración está deshabilitada por el administrador!
fr_fr: Paramètres désactivés par l’administrateur !
it_it: Impostazioni disabilitate dall'amministratore!
ja_jp: 管理者によって設定が無効にされています。
nl_nl: Instellingen uitgeschakeld door administrator!
no: Innstillinger er deaktivert av administrator!
pl_pl: Ustawienia wyłączone przez administratora!
pt_pt: Definições desativadas pelo administrador!
ro_ro: Setări dezactivate de către administrator!
ru_ru: Настройки отключены администратором!
sk_sk: Nastavenia zakázané administrátorom!
sv_se: Inställningen inaktiverad av administratorn!

# FOLDER
source: Open media folder
ca_es: Obre la carpeta dels fitxers multimèdia
de_de: Medienordner öffnen
es_es: Abrir carpeta multimedia
fr_fr: Ouvrir le dossier multimédia
it_it: Apri cartella multimedia
ja_jp: メディアフォルダーを開く
nl_nl: Open mediamap
no: Åpne media-mappen
pl_pl: Otwórz folder mediów
pt_pt: Abrir pasta de multimédias
ro_ro: Deschide dosarul Media
ru_ru: Открыть папку мультимедиа
sk_sk: Otvoriť priečinok médií
sv_se: Öppna mediamapp

# FOLDER_DISABLED
source: Media folder disabled by administrator!
ca_es: La carpeta dels fitxers multimèdia està bloquejada per l'administrador!
de_de: Medienordner öffnen durch Administrator deaktiviert!
es_es: ¡La carpeta multimedia está deshabilitada por el administrador!
fr_fr: Accès au dossier multimédia désactivé par l'administrateur !
it_it: Cartella multimedia disabilitata dall'amministratore!
ja_jp: 管理者によってメディアフォルダーが無効にされています。
nl_nl: Mediamap uitgeschakeld door administrator!
no: Media-mappen er deaktivert av administrator!
pl_pl: Wyłączone przez administratora folderu multimediów!
pt_pt: Pasta de ficheiros desativada pelo administrador!
ro_ro: Dosarul Media a fost dezactivat de către administrator!
ru_ru: Папка мультимедиа отключена администратором!
sk_sk: Priečinok Media zakázaný administrátorom!
sv_se: Mediamappen inaktiverad av administrator!

# NO_DESELECT_MONITOR
source: Cannot deselect monitor when media is active
ca_es: No es pot treure el monitor mentre està en ús
de_de: Während einer Wiedergabe kann der Monitor nicht deaktiviert werden
es_es: No se puede deseleccionar el monitor cuando el archivo multimedia está en uso
fr_fr: Impossible de désélectionner le moniteur quand la lecture est en cours
it_it: Non puoi deselezionare il monitor durante la riproduzione
ja_jp: メディアを表示中はモニターを選択解除できません
nl_nl: Kan scherm niet deselecteren wanneer media actief is
no: Media-skjerm kan ikke velges bort under framvisning
pl_pl: Nie można zmienić wyświetlacza podczas odtwarzania
pt_pt: Não pode desativar o monitor quando a projeção está ativa
ro_ro: Monitorul nu se poate deselecta când media este activ
ru_ru: Нельзя удалить монитор, когда запущен медиафайл
sk_sk: Nemôže zmeniť monitor keď sú médiá aktívne
sv_se: Skärmen kan inte avaktiveras vid uppspelning av media

# CONTAINS_X_SLIDES
source: (contains {0} slides)
ca_es: (conté {0} diapositives)
de_de: (enthält {0} Folien)
es_es: (contiene {0} diapositivas)
fr_fr: (contient {0} diapositives)
it_it: (contiene {0} diapositive)
ja_jp: ({0}枚のスライドが含まれています)
nl_nl: (bevat {0} dia's)
no: (inneholder {0} lysbilder)
pl_pl: (zawiera {0} slajdy/ów)
pt_pt: (contém {0} imagens)
ro_ro: (conţine {0} diapozitive)
ru_ru: (содержит {0} слайдов)
sk_sk: (obsahuje {0} snímok)
sv_se: (innehåller {0} bilder)

# SLIDE_X_OF_Y
source: slide {0} of {1}
ca_es: diapositiva {0} de {1}
de_de: Folie {0} von {1}
es_es: diapositiva {0} de {1}
fr_fr: diapositive {0} sur {1}
it_it: diapositiva {0} di {1}
ja_jp: スライドの{1}枚中{0}枚目
nl_nl: dia {0} van {1}
no: side {0} av {1}
pl_pl: slajd {0} z {1}
pt_pt: imagem {0} de {1}
ro_ro: diapozitivul {0} {1}
ru_ru: слайд {0} из {1}
sk_sk: snímka {0} z {1}
sv_se: bild {0} av {1}

# CONTAINS_X_ROLLING_SLIDES
source: (contains {0} rolling slides)
ca_es: (conté {0} diapositives en moviment)
de_de: (enthält {0} automatische Folien)
es_es: (contiene {0} diapositivas en movimiento)
fr_fr: (contient {0} diapositives en lecture automatique)
it_it: (contiene sequenza di {0} diapositive)
ja_jp: ({0}枚の自動切替スライドが含まれています)
nl_nl: (bevat {0} rollende dia's)
no: (inneholder {0} rullende lysbilder)
pl_pl: (zawiera {0} slajdy/ów)
pt_pt: (contém {0} imagens)
ro_ro: (conţine {0} diapozitive)
ru_ru: (содержит слайдов: {0})
sk_sk: (obsahuje {0} obrázkov)
sv_se: (innehåller {0} rullande bilder)

# ROLLING_SLIDE_X_OF_Y
source: rolling slide {0} of {1}
ca_es: diapositiva en moviment {0} de {1}
de_de: automatische Folie {0} von {1}
es_es: diapositiva en movimiento {0} de {1}
fr_fr: diapositive en lecture automatique {0} sur {1}
it_it: diapositiva in sequenza {0} di {1}
ja_jp: 自動切替スライドの{1}枚中{0}枚目
nl_nl: rollende dia {0} van {1}
no: rullende lysbildet {0} av {1}
pl_pl: slajdów {0} z {1}
pt_pt: imagem {0} de {1}
ro_ro: rulare diapozitiv {0} din {1}
ru_ru: слайд {0} из {1}
sk_sk: obrázok {0} z {1}
sv_se: rullande bild {0} av {1}

# SECTION_DISPLAY
source: DISPLAY
ca_es: VISUALITZACIÓ
de_de: ANZEIGE
es_es: PANTALLA
fr_fr: AFFICHAGE
it_it: MONITOR
ja_jp: ディスプレイ
nl_nl: WEERGAVE
no: SKJERM
pl_pl: WYŚWIETLACZ
pt_pt: VISUALIZAÇÃO
ro_ro: ECRAN
ru_ru: ПОКАЗ
sk_sk: DISPLEJ
sv_se: SKÄRM

source: Media folder
ca_es: Carpeta dels fitxers multimèdia
de_de: Medienordner
es_es: Carpeta multimedia
fr_fr: Dossier multimédia
it_it: Cartella multimedia
ja_jp: メディアフォルダー
nl_nl: Mediamap
no: Media-mappe
pl_pl: Folder z plikami
pt_pt: Pasta de multimédias
ro_ro: Dosar Media
ru_ru: Медиа папка
sk_sk: Priečinok Medií
sv_se: Mediamapp

# SECTION_MEDIA_FILES
source: MEDIA FILES
ca_es: FITXERS MULTIMÈDIA
de_de: MEDIENDATEIEN
es_es: ARCHIVOS MULTIMEDIA
fr_fr: FICHIERS MULTIMÉDIA
it_it: FILE MULTIMEDIALI
ja_jp: メディアファイル
nl_nl: MEDIABESTANDEN
no: MEDIEFILER
pl_pl: PLIKI MULTIMEDIALNE
pt_pt: FICHEIROS DE MULTIMÉDIA
ro_ro: FIŞIERE MEDIA
ru_ru: МЕДИА ФАЙЛЫ
sk_sk: MEDIÁLNE SÚBORY
sv_se: MEDIAFILER

# MAX_ITEMS
source: Maximum number of items
ca_es: Quantitat màxima de fitxers
de_de: Maximale Anzahl an Dateien
es_es: Número máximo de elementos
fr_fr: Nombre maximum de fichiers
it_it: Numero massimo di elementi
ja_jp: メディア項目の最大数
nl_nl: Maximum aantal bestanden
no: Maksimalt antall filer
pl_pl: Maksymalna liczba elementów
pt_pt: Número máximo de itens
ro_ro: Număr maxim de elemente
ru_ru: Максимальное число элементов
sk_sk: Maximálny počet položiek
sv_se: Max antal tillåtna mediafiler

# MEDIA_FOLDER_CMDLINE
source: Media folder specified on command-line
ca_es: Carpeta dels fitxers multimèdia especificada a la línia d'ordres
de_de: Über die Kommandozeile angegebener Medienordner
es_es: Carpeta multimedia especificada en la línea de comandos
fr_fr: Dossier multimédia spécifié via la ligne de commande
it_it: Cartella multimedia specificata da riga di comando
ja_jp: コマンドラインで指定されているメディアフォルダー
nl_nl: Mediamap opgegeven op de opdrachtregel
no: Media-mappen som er angitt på kommandolinjen
pt_pt: Pasta de multimédias especificada na linha de comando
ro_ro: Dosarul Media specificat pe linia de comandă
ru_ru: Папка мультимедиа, указанная в командной строке
sk_sk: Media priečinok zadaný z príkazového riadka
sv_se: Mediamapp vald i kommandorad

source: Allow pause
ca_es: Permet que es pugui posar en pausa
de_de: Pause zulassen
es_es: Permitir pausar
fr_fr: Autoriser la mise en pause
it_it: Consenti pausa
ja_jp: 一時停止を許可する
nl_nl: Pauzeren toestaan
no: Tillat pause
pl_pl: Zezwalaj na pauzę
pt_pt: Permitir pausar
ro_ro: Permite pauză
ru_ru: Разрешить паузу
sk_sk: Umožní pozastaviť
sv_se: Tillåt paus

# ALLOW_SCRUB
source: Allow scrubbing when paused
ca_es: Permet visualitzar si desplaces quan està en pausa
de_de: Spulen zulassen, wenn pausiert
es_es: Permitir previsualizar cuando está pausado
fr_fr: Autoriser la recherche de position pendant la pause
it_it: Scorri fotogrammi in pausa
ja_jp: 一時停止中、再生位置変更時のフレーム表示を許可する
nl_nl: Spoelen toestaan wanneer gepauzeerd
no: Tillate skrubbing når pauset
pl_pl: Zezwalaj na przewijanie przód/tył
pt_pt: Permitir percorrer linha do tempo quando pausado
ro_ro: Permite derulare când este în pauză
ru_ru: Обновлять экран при перемотке
sk_sk: Povoliť vyhladenie pri pozastavení
sv_se: Tillåt bildspolning vid paus

# ALLOW_SEEK
source: Allow position seeking
ca_es: Permet situar manualment la posició inicial
de_de: Positionssuche zulassen
es_es: Permitir la ubicación de la posición inicial
fr_fr: Autoriser la recherche de position
it_it: Consenti ricerca posizione
ja_jp: 再生位置の変更を許可する
nl_nl: Positie zoeken toestaan
no: Tillat posisjonssøk
pl_pl: Ustaw pozycję odtwarzania
pt_pt: Permitir selecionar posição de início do vídeo
ro_ro: Permite căutarea poziției
ru_ru: Разрешить смену позиции
sk_sk: Povoliť rýchle pretáčanie
sv_se: Tillåt positionssökning

# CACHE_IMAGES
source: Cache images (better performance but more memory)
ca_es: Memòria cau (millor rendiment però més ús de memòria)
de_de: Bilder puffern (bessere Leistung, mehr Speicherverbrauch)
es_es: Caché de imágenes (mejor rendimiento pero usa más memoria)
fr_fr: Précharger les images (meilleure performance mais utilise plus de mémoire)
it_it: Salva nella cache (prestazioni migliori ma più memoria)
ja_jp: 画像をキャッシュする（パフォーマンスが向上しますがメモリが必要です）
nl_nl: Cache beelden (betere prestaties maar meer geheugen)
no: Cache bilder (bedre ytelse men mer minne)
pl_pl: Buforuj obrazy (lepsza wydajność kosztem pamięci)
pt_pt: Cache de imagens (melhor desempenho mas mais memória)
ro_ro: Imagini cache (crește performanţa dar consumă memorie)
ru_ru: Кэширование изображений (более высокая производительность, но занимает больше памяти)
sk_sk: Cache obrázkov (lepší výkon ale viac pamäte)
sv_se: Mellanlagra bilder (bättre prestanda men minneskrävande)

# CONFIRM_STOP
source: Confirm when stopping
ca_es: Confirma quan aturis la reproducció
de_de: Stoppen bestätigen
es_es: Confirmar al detener
fr_fr: Confirmer l’arrêt de lecture
it_it: Conferma all'arresto
ja_jp: 停止時に確認する
nl_nl: Bevestigen bij stoppen
no: Bekreft når stoppes
pl_pl: Potwierdź zatrzymanie
pt_pt: Confirmar ao parar
ro_ro: Confirmă înainte de a opri redarea
ru_ru: Подтверждение при остановке
sk_sk: Potvrdiť pri zastavení
sv_se: Bekräfta vid stopp

source: Current date
ca_es: Data actual
de_de: Aktuelles Datum
es_es: Fecha actual
fr_fr: Date actuelle
it_it: Data odierna
ja_jp: 現在の日付
nl_nl: Huidige datum
no: Dagens dato
pl_pl: Bieżąca data
pt_pt: Data atual
ro_ro: Data curentă
ru_ru: Текущая дата
sk_sk: Aktuálny dátum
sv_se: Dagens datum

source: Fading speed
ca_es: Velocitat de l'atenuació
de_de: Geschwindigkeit des Blendeffekts
es_es: Velocidad de desvanecimiento
fr_fr: Vitesse du fondu
it_it: Velocità dissolvenza
ja_jp: 切り替え速度
nl_nl: Faden snelheid
no: Hastighet nedtoning
pl_pl: Szybkość efektu
pt_pt: Velocidade de desvanecimento
ro_ro: Viteza de afișare/ascundere
ru_ru: Скорость затухания
sk_sk: Rýchlosť prechodov
sv_se: Toningshastighet

source: Fading style
ca_es: Estil d'atenuació
de_de: Stil des Blendeffekts
es_es: Estilo de desvanecimiento
fr_fr: Style du fondu
it_it: Stile dissolvenza
ja_jp: 切り替え方法
nl_nl: Faden stijl
no: Nedtoningsstil
pl_pl: Styl efektu
pt_pt: Estilo de desvanecimento
ro_ro: Stil de afișare/ascundere
ru_ru: Стиль затухания
sk_sk: Štýl prechodov
sv_se: Övergångsstil

source: Image Margins
ca_es: Marges de les imatges
de_de: Bildränder
es_es: Márgenes de la imagen
fr_fr: Marges des images
it_it: Margini immagine
ja_jp: 画像の余白
nl_nl: Afbeelding marges
no: Marger bilder
pl_pl: Marginesy obrazka
pt_pt: Margens da Imagem
ro_ro: Margini imagine
ru_ru: Отступ для изображений
sk_sk: Okraje okolo obrázkov
sv_se: Bildmarginaler

source: Logging level
ca_es: Nivell de registre (log)
es_es: Nivel de registro
fr_fr: Détail du journal d'événements
it_it: Livello registro
ja_jp: ログレベル
nl_nl: Logging niveau
no: Loggføringsnivå
pl_pl: Poziom logowania
pt_pt: Nível de registo
ro_ro: Nivel logare
ru_ru: Уровень ведения журнала
sk_sk: Úroveň logovania
sv_se: Loggnivå

# ON_TOP
source: Main window always on top
ca_es: Sempre visible per sobre d'altres aplicacions
de_de: Programmfenster immer im Vordergrund
es_es: Ventana principal siempre en primer plano
fr_fr: Toujours au premier plan
it_it: Finestra principale sempre in primo piano
ja_jp: メインウィンドウを常に手間に表示する
nl_nl: Venster altijd op de voorgrond
no: Hovedvindu alltid øverst
pl_pl: Główne okno zawsze na wierzchu
pt_pt: Sempre visível
ro_ro: Întotdeauna deasupra
ru_ru: Поверх всех окон
sk_sk: Hlavné okno vždy navrchu
sv_se: Huvudfönster alltid överst

# PURGE_THUMBS
source: PURGE THUMBNAIL CACHE
ca_es: ESBORRA LA MEMÒRIA CAU
de_de: VORSCHAUCACHE LEEREN
es_es: BORRAR CACHÉ DE MINIATURAS
fr_fr: VIDER LE CACHE DES MINIATURES
it_it: SVUOTA CACHE MINIATURE
ja_jp: サムネイルのキャッシュをクリア
nl_nl: CACHE MINIATUREN LEEGMAKEN
no: TØMME MINIATYRBILDEBUFFER
pl_pl: WYCZYŚĆ BUFOR MINIATUR
pt_pt: LIMPAR A CACHE DE MINIATURAS
ro_ro: ȘTERGE CACHE PREVIZUALIZARE
ru_ru: ОЧИСТИТЬ КЭШ ЭСКИЗОВ
sk_sk: VYMAŽ VYR. PAMÄŤ MINIATÚR
sv_se: TÖM MINIATYRBILDCACHEN

source: Rendering engine
ca_es: Motor de reproducció
de_de: Videoplayer
es_es: Motor de reproducción
fr_fr: Moteur de rendu
it_it: Motore di rendering
ja_jp: レンダリングエンジン
nl_nl: Render-engine
no: Renderingsmotor
pl_pl: Renderowanie
pt_pt: Motor de renderização
ro_ro: Motor de randare
ru_ru: Движок
sk_sk: Renderovacie jadro
sv_se: Renderingsmotor

# SECTION_IMAGES
source: IMAGES
ca_es: IMATGES
de_de: BILDER
es_es: IMÁGENES
it_it: IMMAGINI
ja_jp: 画像
nl_nl: AFBEELDINGEN
no: BILDER
pl_pl: OBRAZY
pt_pt: IMAGENS
ro_ro: IMAGINI
ru_ru: ИЗОБРАЖЕНИЯ
sk_sk: OBRÁZKY
sv_se: BILDER

# SECTION_MARGINS
source: MARGINS (as percentage of screen size)
ca_es: MARGES (com a percentatge de la mida de la pantalla)
de_de: RÄNDER (in Prozent der Bildschirmgröße)
es_es: MÁRGENES (como porcentaje del tamaño de la pantalla)
fr_fr: MARGES (en % de la taille de l'écran)
it_it: MARGINI (percentuale dimensioni schermo)
ja_jp: 余白（スクリーンのサイズに対する比率）
nl_nl: MARGES (in procent van schermgrootte)
no: MARGER (i prosent av skjermstørrelsen)
pl_pl: MARGINESY (jako procent rozmiaru ekranu)
pt_pt: MARGENS (como percentagem do tamanho do ecrã)
ro_ro: MARGINI (ca procentaj din dimensiunea ecranului)
ru_ru: ОТСТУПЫ (в процентах от размера экрана)
sk_sk: OKRAJE (ako percento veľkosti obrazovky)
sv_se: MARGINALER ( i procent av skärmstorleken)

# SECTION_MISC
source: MISCELLANEOUS
ca_es: VARIS
de_de: SONSTIGES
es_es: VARIOS
fr_fr: DIVERS
it_it: VARIE
ja_jp: その他
nl_nl: DIVERSE
no: DIVERSE
pl_pl: RÓŻNE
pt_pt: DIVERSOS
ro_ro: DIVERSE
ru_ru: ПРОЧЕЕ
sk_sk: ĎALŠIE
sv_se: ÖVRIGT

# SECTION_VIDEO_AUDIO
source: VIDEOS & AUDIO
ca_es: VÍDEOS & ÀUDIOS
de_de: VIDEO & AUDIO
es_es: VÍDEOS Y AUDIO
fr_fr: VIDÉO ET AUDIO
it_it: VIDEO & AUDIO
ja_jp: ビデオ＆オーディオ
no: VIDEOER & LYD
pl_pl: FILMY i AUDIO
pt_pt: VÍDEOS E ÁUDIO
ro_ro: VIDEO & AUDIO
ru_ru: ВИДЕО и АУДИО
sk_sk: VIDEO & ZVUK
sv_se: VIDEO & LJUD

# SHOW_FREEZE
source: Show 'Freeze' command in Command Panel
ca_es: Mostra la funció «Congela» al Tauler d'opcions
de_de: "Einfrieren" im Medienmenü anzeigen
es_es: Mostrar el comando 'Pausar' en el Panel de Comandos
fr_fr: Afficher la commande 'Figer' dans le Panneau de contrôle
it_it: Visualizza il comando "Ferma" nel pannello comandi
ja_jp: コマンドパネルに「再生後に停止」オプションを表示する
nl_nl: Toon 'Bevriezen' in controlepaneel
no: Vis "Frys" kommando i kontrollpanelet
pl_pl: Pokaż polecenie 'Zatrzymaj' w panelu polecenia
pt_pt: Mostrar o comando 'Fixar' no Painel de Comando
ro_ro: Arată opțiunea "Îngheață" în panoul de control
ru_ru: Показать команду 'Заморозка' на панели команд
sk_sk: Ukázať "Zmraziť" príkaz v Command Panel
sv_se: Visa 'Frys" kommandot i kommandopanelen

# SHOW_SUBTITLES
source: Show subtitles if available
ca_es: Mostra els subtítols si estan disponibles
de_de: Vorhandene Untertitel anzeigen
es_es: Mostrar subtítulos si están disponibles
fr_fr: Afficher les sous-titres si disponibles
it_it: Mostra sottotitoli se disponibili
ja_jp: 利用可能な場合には字幕を表示する
nl_nl: Toon ondertitels, indien beschikbaar
no: Vis teksting hvis tilgjengelig
pl_pl: Pokaż napisy, jeśli są dostępne
pt_pt: Mostrar legendas se disponíveis
ro_ro: Arată subtitrări dacă sunt disponibile
ru_ru: Показывать субтитры, если они доступны
sk_sk: Zobrazovať titulky, ak sú k dispozícii
sv_se: Visa undertexter om tillgängligt

source: Video Margins
ca_es: Marges dels vídeos
de_de: Videoränder
es_es: Márgenes del vídeo
fr_fr: Marges des vidéos
it_it: Margini video
ja_jp: ビデオの余白
nl_nl: Video marges
no: Marger video
pl_pl: Marginesy wideo
pt_pt: Margens do vídeo
ro_ro: Margini video
ru_ru: Отступы для видео
sk_sk: Okraje okolo videa
sv_se: Videomarginaler

source: Auto-rotate
ca_es: Rotació automàtica
de_de: Automatisch drehen
es_es: Rotación automática
fr_fr: Rotation automatique
it_it: Rotazione automatica
ja_jp: 自動回転
nl_nl: Automatisch draaien
no: Automatisk rotering
pl_pl: Autoobracanie
pt_pt: Rotação automática
ro_ro: Rotire automată
ru_ru: Автоповорот
sk_sk: Automatické otočenie
sv_se: Autorotering

# INCLUDE_BLANK
source: Include "Blank Screen" item
ca_es: Inclou l'element «Pantalla sense res»
de_de: Element "Leerer Bildschirm" anzeigen
es_es: Incluir el elemento "Pantalla en blanco"
fr_fr: Inclure l'élément "Écran noir"
it_it: Aggiungi elemento "Schermo nero"
ja_jp: 「無地スクリーン」の項目を含める
nl_nl: Toon "Zwart scherm" als item
no: Inkluder "svart skjerm" element
pl_pl: Wstaw "czarny ekran"
pt_pt: Incluir o item "Ecrã Vazio"
ro_ro: Include imagine ”Ecran negru”
ru_ru: Добавить пункт "Пустой экран"
sk_sk: Vložiť položku "Prázdna obrazovka"
sv_se: Inkludera "dold skärmbild"

# JW_COMPAT_MODE
source: JW Library® compatibility mode
ca_es: Mode de compatibilitat amb JW Library®
es_es: Modo de compatibilidad con JW Library
fr_fr: Compatibilité avec JW Library
it_it: Modalità compatibilità con JW Library
ja_jp: JW Library 互換モード
nl_nl: JW Library® compatibiliteitsmodus
no: JW Library kompatibilitetsmodus
pl_pl: Tryb zgodności z JW Library
pt_pt: Modo de compatibilidade com o JW Library®
sk_sk: Režim kompatibility s JW Library
sv_se: JW Library-kompatibilitetsläge
